
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Grupo"; ObjectID = "73"; */
"73.headerCell.title" = "Grupo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Mostrar sempre este contacto"; ObjectID = "315"; */
"315.title" = "Mostrar sempre este contacto";

/* Class = "NSTextFieldCell"; title = "Cifra:"; ObjectID = "316"; */
"316.title" = "Cifra:";

/* Class = "NSTextFieldCell"; title = "Visibilidade:"; ObjectID = "319"; */
"319.title" = "Visibilidade:";

/* Class = "NSTextFieldCell"; title = "Conta:"; ObjectID = "320"; */
"320.title" = "Conta:";

/* Class = "NSButtonCell"; title = "Aceder automaticamente ao ligar"; ObjectID = "321"; */
"321.title" = "Aceder automaticamente ao ligar";

/* Class = "NSTextFieldCell"; title = "Marcador:"; ObjectID = "322"; */
"322.title" = "Marcador:";

/* Class = "NSTextFieldCell"; title = "Contacto:"; ObjectID = "323"; */
"323.title" = "Contacto:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
